"Unplug Header" = "Avis de débranchement du périphérique USB";
"Unplug Notice" = "Le périphérique USB a été débranché durant l’utilisation d’une application, ce qui peut provoquer une perte de données.";
"OK" = "OK";